/*
 * <<상품별 판매 이익금 및 이익율표>>
	-------------------------------------------------------------------------------------------
	상품명            수량         판매단가         매입단가         운송료        이익금         이익율
	-------------------------------------------------------------------------------------------
	NOTEBOOK   36000         5000             4700            2000        798000        15.60
 */
public class _8_ProductOutput {

	public static void main(String[] args) {
		System.out.println("<<상품별 판매 이익금 및 이익율표>>");
		System.out.println("-------------------------------------------------------------------------------------------");
		System.out.println("상품명            수량         판매단가         매입단가         운송료        이익금         이익율");
		System.out.println("-------------------------------------------------------------------------------------------");
		

	}

}
